[LIST]
0 = IO Pages
1 = UDX;Ecodox
2 = UC1;Uniclean
3 = UTH;Unitherm H
4 = ISO;Isolator
5 = SI1;Sterilcap IM-Mini
6 = SCR;Scrubber
7 = NTD;Terboven
8 = CFT;CheckStar FT
9 = CAP;CapsHopper
10 = MRO;Mero
11 = CIN;Infeed Conv
12 = COU;Outfeed Conv
13 = _SI2;Sterilcap IM2
14 = WRS;Water recovery
15 = _BMM;Blower
16 = WFL;Water
18 = BHE;Bottles Inspector HEUFT